list1 = ["Играть в видеоигры на консоли xbox one или ПК",
         "Проходить курсы на stepik (Мой аккаунт): https://stepik.org/users/164727047/profile:",
         "Обучаться и отдыхать",
         "Програмировать на Python",
         "В свободное время читать книги"]
about_me = {"my_name": "Иван Князев", "age": 17, "hobby": list1,
            "email": "vanaknazev55@gmail.com"}
projects = {1: "Это был квест бот с длительностью в мин 5",
            2: "Это был тестовый редактор(менять регистр и т.д.)", 3: "Это был фото-редактор",
            4: "Это этот бот в котором вы сейчас"}